[
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-excalidraw-plugin",
  "settings-search",
  "omnisearch",
  "obsidian-latex-suite",
  "tag-wrangler",
  "various-complements",
  "pdf-plus",
  "folder-notes",
  "waypoint",
  "smart-connections",
  "obsidian-regex-replace",
  "obsidian-icon-folder",
  "dataview",
  "dynamic-outline",
  "broken-links",
  "obsidian-git",
  "obsidian-minimal-settings",
  "ink",
  "inline-math",
  "math-in-callout",
  "smart-composer",
  "mathlinks"
]